export const reviewsData = [
    {
        name: "Королёв Александр",
        photo: "./img/reviews/sasha.png",
        raiting: 5,
        text: "Отличная компания, всем советую, пользуюсь услугами второй раз. Смогли купить авто с автоаукциона Японии очень быстро. Большое спасибо!",
        date: "7 октября 2023 г."
    },
    {
        name: "Киселёв Василий",
        photo: "./img/reviews/vasya.png",
        raiting: 5,
        text: "По итогу хочу сказать следующее: во Владивосток доставить автомобиль из Японии - очень быстро и дешево, Все в семье были довольны.",
        date: "7 октября 2023 г."
    },
    {
        name: "Киселёв Василий",
        photo: "./img/reviews/vasya.png",
        raiting: 1,
        text: "По итогу хочу сказать следующее: во Владивосток доставить автомобиль из Японии - очень быстро и дешево, Все в семье были довольны.",
        date: "7 октября 2023 г."
    },
    {
        name: "Королёв Александр",
        photo: "./img/reviews/sasha.png",
        raiting: 2,
        text: "Отличная компания, всем советую, пользуюсь услугами второй раз. Смогли купить авто с автоаукциона Японии очень быстро. Большое спасибо!",
        date: "7 октября 2023 г."
    },
    {
        name: "Иванова Ольга",
        photo: "./img/reviews/olya.png",
        raiting: 5,
        text: "Все круто, все понравилось!) не первый раз вез себе автомобиль из кореи с пробегом. Подкупило то, что мне потом предложили снять обзор на моего субаря)",
        date: "7 октября 2023 г."
    },
    {
        name: "Зайцева Анастасия",
        photo: "./img/reviews/nastya.png",
        raiting: 5,
        text: "Порекомендовал товарищ, потому что не знал где купить автомобили из японии. Спасибо, доставка авто супер, буду рекомендовать друзьям ❤️",
        date: "7 октября 2023 г."
    },
    {
        name: "Лебедев Виктор",
        photo: "./img/reviews/vitya.png",
        raiting: 5,
        text: "Качество услуг на высоте, заказать авто из Китая и пригнать оказалось очень просто. Работали с менеджером Кириллом, всегда был на связи.",
        date: "7 октября 2023 г."
    },
    {
        name: "Киселёв Василий",
        photo: "./img/reviews/vasya.png",
        raiting: 5,
        text: "По итогу хочу сказать следующее: во Владивосток доставить автомобиль из Японии - очень быстро и дешево, Все в семье были довольны.",
        date: "7 октября 2023 г."
    },
    {
        name: "Иванова Ольга",
        photo: "./img/reviews/olya.png",
        raiting: 3,
        text: "Все круто, все понравилось!) не первый раз вез себе автомобиль из кореи с пробегом. Подкупило то, что мне потом предложили снять обзор на моего субаря)",
        date: "7 октября 2023 г."
    },
    {
        name: "Зайцева Анастасия",
        photo: "./img/reviews/nastya.png",
        raiting: 4,
        text: "Порекомендовал товарищ, потому что не знал где купить автомобили из японии. Спасибо, доставка авто супер, буду рекомендовать друзьям ❤️",
        date: "7 октября 2023 г."
    },
]